[默认分组]
3g=0,3G
7d=0,7点
88=0,拜拜
at=0,@
baiduhi=0,百度Hi
baoma=0,BMW
bchao=0,B超
changk=0,唱K
chaojiqq=0,超级QQ
ck=0,CK
cyuyan=0,C语言
dj=0,DJ
dnf=0,地下城与勇士
dna=0,DNA
dr=0,Dr.
duolaameng=0,哆啦A梦
du=0,℃
dvd=0,DVD
fbi=0,FBI
gege=0,GG
kge=0,K歌
limi=0,CM
lv=0,LV
mp3=0,MP3
omg=0,OMG
orz=0,ORZ
qbi=0,Q币
qq=0,QQ
qqhao=0,QQ号
qqkongjian=0,QQ空间
qqmuchang=0,QQ牧场
qqnc=0,QQ农场
qqnongchang=0,QQ农场
qzone=0,Qzone
shoujiqq=0,手机QQ
simka=0,SIM卡
tixingtai=0,T型台
tixu=0,T恤
wow=0,山口山
youpan=0,U盘
zhushihuishe=0,㈱
[快速符号]
alpha=0,α
beta=0,β
chi=9,χ
delta=0,Δ
epsilon=0,ε
gamma=9,γ
lambda=0,λ
mu=9,μ
number=0,№
omega=0,Ω
omicron=0,ο
phi=9,Φ
phi=9,φ
pi=9,π
rho=9,ρ
sigma=9,∑
sigma=9,σ
theta=9,θ
xi=9,ξ
zeta=0,ζ
